
/* Class = "IBUILabel"; text = "(It must be password protected.)"; ObjectID = "3Lz-oA-jLw"; */
"3Lz-oA-jLw.text" = "(It must be password protected.)";

/* Class = "IBUILabel"; text = "Detected Wi-Fi Network"; ObjectID = "6es-vv-mQV"; */
"6es-vv-mQV.text" = "Detected Wi-Fi Network";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "F8K-jw-sqC"; */
"F8K-jw-sqC.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Other Network"; ObjectID = "JB8-2e-5Lh"; */
"JB8-2e-5Lh.text" = "Other Network";

/* Class = "IBUILabel"; text = "Timeout"; ObjectID = "U1Y-zy-Kx9"; */
"U1Y-zy-Kx9.text" = "Timeout";

/* Class = "IBUILabel"; text = "Please wait"; ObjectID = "YFz-07-oVe"; */
"YFz-07-oVe.text" = "Please wait";

/* Class = "IBUILabel"; text = "Unable to Detect Camera"; ObjectID = "ZHi-Dc-IAD"; */
"ZHi-Dc-IAD.text" = "Unable to Detect Camera";

/* Class = "IBUIButton"; normalTitle = "Retry"; ObjectID = "aLG-mM-NZl"; */
"aLG-mM-NZl.normalTitle" = "Retry";

/* Class = "IBUILabel"; text = "Select your own trusted network."; ObjectID = "afy-DX-Kyc"; */
"afy-DX-Kyc.text" = "Select your own trusted network.";

/* Class = "IBUILabel"; text = "Select Wi-Fi Network to Connect Camera"; ObjectID = "fVn-xZ-SOb"; */
"fVn-xZ-SOb.text" = "Select Wi-Fi Network to Connect Camera";

/* Class = "IBUILabel"; text = "Searching for Wi-Fi Networks"; ObjectID = "oDK-1U-3pP"; */
"oDK-1U-3pP.text" = "Searching for Wi-Fi Networks";

/* Class = "IBUILabel"; text = "Refresh"; ObjectID = "tJj-B6-ax9"; */
"tJj-B6-ax9.text" = "Refresh";
